[
    {
        "id": 1,
        "code": "1",
        "name": "heineken",
        "category": "Cerveza Rubia",
        "image": "heineken.jpg",
        "price": "169",
        "description": "Heineken® es una cerveza única, y desde 1873 hasta la fecha conserva la misma calidad, principios e ingredientes. A diferencia de cualquier otra cerveza en México, Heineken® se fermenta en el fondo de tanques horizontales, lo que la hace mas clara, pura y durable."
    },
    {
        "id": 2,
        "code": "2",
        "name": "brahma",
        "category": "Cerveza Rubia",
        "image": "brahma.jpg",
        "price": "110",
        "description": "En 1943 se lanzada la Brahma Lager, una cerveza con sabor fuerte, de fermentación lenta y que se sirve fría. Para 1973 Brahma incursiona en el ramo de bebidas no alcohólicas al unir fuerzas con el grupo Fratelli Vita, incluyendo en su gama de productos la gaseosa Limao entre otros productos."
    },
    {
        "id": 3,
        "code": "3",
        "name": "Quilmes",
        "category": "Cerveza Rubia",
        "image": "Quilmes.jpg",
        "price": "120",
        "description": "De sabor refrescante, con un sabor equilibrado entre aroma, suavidad y amargor. La cerveza preferida por los argentinos. Es ideal para consumirse en verano, bien fresca en tardes o noches de mucho calor. Sola o como acompañante ideal de la picada, asado dominguero y pizza."
    },
    {
        "id": 4,
        "code": "4",
        "name": "Pack Grolsch",
        "category": "Cerveza Rubia",
        "image": "Pack Grolsch.jpg",
        "price": "1520",
        "description": "Grolsch es una cerveza Premium lager con un toque no convencional: 2 lúpulos que le aportan sabor y aroma, traduciéndose en capas de frescura, naturalidad y un sabor fresco que despiertan los sentidos. Competencia de Heineken en Holanda. Rubia, suave, premium lager."
    },
    {
        "id": 5,
        "code": "5",
        "name": "Schneider",
        "category": "Cerveza Rubia",
        "image": "Schneider.jpg",
        "price": "133",
        "description": "SCHNEIDER ROJA Aroma a malta moderado, con aromáticos tostados y un sutil final a caramelo. Sabor asociado a la malta caramelo con un amargor del lúpulo moderado que proporciona un buen balance final. De color cobre rojizo intenso y brillante, con una espuma persistente. Buen cuerpo"
    },
    {
        "id": 6,
        "code": "6",
        "name": "stella",
        "category": "Cerveza Rubia",
        "image": "stella.jpg",
        "price": "170",
        "description": "Stella Artois hace parte de una rica herencia cervecera belga que data de 1366. Su legado de calidad y sofisticación se refleja en el cáliz icónico, especialmente diseñado para elevar todos los sentidos - con una forma única que realza el aroma y un tallo que mantiene la cerveza más fría por más tiempo."
    }
]